<?php
// +----------------------------------------------------------------------
// | OneThink [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2013 http://www.onethink.cn All rights reserved.
// +----------------------------------------------------------------------
return array(
    'code' => array(
        'title' => '统计代码:',
        'type' => 'textarea',
        'value' => '',
        'tip' => '百度提供的访问分析代码'
    ),
);